CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  嶋﨑量弁護士 村松謙弁護士のリツイート 弁護士に大量懲戒請求 労働問題
記事タイトル名の文字数：67　保存ファイル名の文字数：62
#+TITLE: "弁護士業界の現状／弁護士に大量懲戒請求／嶋﨑量弁護士／不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。合計900通以上"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-12-25 21:00:00 +0900
FILE_NAME: 2018-12-25-210000_不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。合計900通以上.org

#contents

* テレビで「戦後重大事件の新事実2018▼全日空ハイジャック＆新幹線無差別殺傷事件」を観ながら考える、弁護士に対する大量不当懲戒請求問題の孕む社会的影響
  :LOGBOOK:
  CLOCK: [2018-12-25 火 21:47]--[2018-12-25 火 23:40] =>  1:53
  :END:

＞＞＞2018-12-25（火曜日）21：48＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-25 21:49／2018-12-25 19:51 URL： https://twitter.com/kk_hirono/status/1077546859604758530 https://twitter.com/hirono_hideki/status/1077517200334835712
&twitter(1077546859604758530){theme:light}
> 戦後重大事件の新事実2018▼全日空ハイジャック＆新幹線無差別殺傷事件 \n  2018年12月25日（火）  19時00分～23時24分  の放送内容 https://t.co/DlCMH8xHG0
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-25 21:49／2018-12-25 19:52 URL： https://twitter.com/kk_hirono/status/1077546875736141824 https://twitter.com/hirono_hideki/status/1077517351552090113
&twitter(1077546875736141824){theme:light}
> 戦後重大事件の新事実2018 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/DlCMH8xHG0 \n  全日空ハイジャック事件「レインボーブリッジをくぐりたかった」▼三原山大噴火…1万人の全島避難！史上初の… https://t.co/bKZrOe9Awa
◁◁◁
<hr />

　上記は記録用のメモをかねた奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でのツイートです。テレビは余り集中してみていません。夕食もさきほど済ませたところですが、冷凍パックの牛丼などで簡単に済ませました。予定していた大きなアジの開きは明日に持ち越しです。

　テレビの画面左上には「1999年全日空61便ハイジャック事件」とテロップが出ています。この事件のことは1年ほど前にネットで見つけたのですが、平成11年ということで事件のことをまるで知らなかったのがとても不思議でした。

　今のところテレビには事件発生の月日が出ていないように思います。以前調べたときは、まだ金沢市北安江の借家で生活している時期だと確認しました。と書いたところでテレビに7月23日ハイジャック決行の日と画面真ん中にテロップが出てきました。

　私がその北安江の借家で生活をしていたのは同年8月12日の朝までです。日雇いの建設作業員のような仕事でしたが、初めて正規の残業扱いとなった仕事で、富山県魚津市の現場から金沢市玉鉾の会社まで戻った時に、待ち構えていた金沢中警察署の警察官に逮捕されました。

　毎朝、5時30分だったと思いますが、諸江の支店に行き、そこは会長の自宅でもあったのですが、集まった数名の日雇い労働者をワゴン車に乗せ、それから本社のようになっていた玉鉾の会社に向かいました。早朝でもあったので5分程度で行けていたかもしれません。

　その玉鉾の会社に行くことで、初めてその日の自分の仕事と行き先の現場がわかりました。仕事がもらえずに手ぶらで帰っていく人も少なからずいました。私の一度だけだったと思いますが、前日の同行者の怠慢のペナルティという感じで仕事をもらえないことがありました。

　しかし、仕事ぶりは評価され、業者からの指名の仕事というのも続いた時期がありました。一番長かったのが金沢市山科と、続いて石川県江沼郡山中町（山中温泉）の山奥での現場の仕事でした。どちらも河川の災害復旧工事と聞きました。松任市か野々市町の堀田建設の仕事でした。

　6時前には玉鉾の会社に着いていたと思いますが、そのあと決められた現場に向かい、8時か8時半ぐらいから現場での仕事を始めていたので、早出や残業という手当はありませんでした。

　北安江の借家から諸江の支店までは車で2,3分だったと思います。起きてから15分か20分ほどで借家を出ていたと思いますが、短時間で簡単な食事をするとき、テレビをみていました。夜、戻るのも18時半から19時の間が多かったように思います。

　外食というのはほとんどしていなかったので、夕食のときも一階にあるテレビは母親がつけたままにしていたと思います。新聞は購読していませんでしたし、テレビの番組表をみることもなかったので、チャンネルを選ぶということもなかったと思います。

　食事以外はほとんど2階の部屋で生活したり、パソコンやプログラムの勉強で書店に出かけていました。プログラム言語の勉強を始めたのは、平成10年の年末か平成11年に入ってすぐのことです。それ以前にFreeBSDはやっていました。UNIXの勉強です。

　テレビではついさきほどハイジャック事件が終わったところです。無期懲役になったという被疑者の顔写真が出ていて、ナレーションで2005年に無期懲役の判決が出たと聞こえたように思いますが、裁判のこともしらなかったように思います。前回事件のことを知ったときも裁判は調べなかったかも。

```
全日空61便ハイジャック事件（ぜんにっくう61びんハイジャックじけん）は、1999年（平成11年）7月23日に発生したハイジャック事件。日本におけるハイジャックで人質が死亡した初めての事件である。

［source：］全日空61便ハイジャック事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%85%A8%E6%97%A5%E7%A9%BA61%E4%BE%BF%E3%83%8F%E3%82%A4%E3%82%B8%E3%83%A3%E3%83%83%E3%82%AF%E4%BA%8B%E4%BB%B6
```

　上記のwikipediaには「このページの一部の版は即時版指定削除の方針に従い、削除され、確認を待っています。」というお知らせが掲載されています。初めてではないかもしれないですが、ほとんど見覚えのないものです。

　特異するる事件のためか余り関心もわかないのですが、確認したかった事件の日付はやはり平成11年7月23日でした。私は日雇い派遣の仕事も忙しくなっていた時期でした。日曜日も仕事のことが多く、連日仕事をしていました。日曜日に出る仕事は終わることも早かったかもしれません。

　ハイジャック事件の内容は知らなかったですが、3社の航空会社で不採用となり、恨みを抱くようになったと番組では説明をしていましたが、当時の事件の報道を全くみていないので、現実感もわかない感じです。

　その前に放送されていた「新幹線無差別殺傷事件」はよく報道を観ていました。一定期間連日の報道でしたが、ある日を境に一斉に報道がなくなったのは、同じ頃の新潟市での女児殺害事件とも似ていました。そちらはプライバシーも尊重されているのか最近も報道は観ていません。

　「新幹線無差別殺傷事件」は神奈川県の小田原駅で緊急停止したことでも個人的に印象的な事件でした。かねてより注目していた村松謙弁護士が弁護士活動をする拠点であり、異様な弁護士活動やそれに関連した社会現象を目にする怪奇スポットのようにも思えていたからです。

　もう一月近く前になりますか、テレビで観た「鎌倉ものがたり」という映画で、鎌倉を妖怪や魑魅魍魎が集まる特別な場所のように紹介していました。そのあたりで生活したこともないので、実際のところはわかりかねますが、個人的には小田原市が特別なスポットに思えていました。

　小田原市についてそのように意識するようになったのは村松謙弁護士のことが大きいと思います。法教育を掲げる弁護士なので、それなりに注目度もありましたが、ツイートをみていると異様に感じることが多く、人間界とは別の世界の住人のように思えることもありました。

　まだ小田原市についてそんな意識を持ってはいない時期だったと思いますが、生活保護の職員による制服の問題があり、そちらが下地にあって、村松謙弁護士の言動にも違和感を覚えるようになったのかもしれません。

　似たような違和感、独自な世界観は嶋﨑量弁護士にも感じていましたが、時間を奪われることにもなるので、なるべく見ないようにしていたようにも思います。深澤諭史弁護士を中心にしているだけでも情報は持て余し気味でした。

　一方で、嶋﨑量弁護士、佐々木亮弁護士、渡辺輝人弁護士の3者に共通し、別の見方をしていたのは、労働問題を専門のようにプロフィールに掲げていたことです。

　嶋﨑量弁護士については、真面目に労働問題に取り組んでいるという印象ももっていたので、自分が抱える刑事事件の問題とは分野も違うという思いもあったのですが、膨大な作業を抱えていると知ったことで、他に抱えていた案件はどうなるのかという疑問も大きくもたげてきました。

　予定では落合洋司弁護士（東京弁護士会）のマスコミ対応について次に取り上げておくつもりでした。さきほどもテレビの速報ニュースで、ケリー容疑者の保釈が出ていました。この保釈に対する弁護士のこだわりというのも、かねてより目にして考えてきた問題の1つです。

　落合洋司弁護士（東京弁護士会）のマスコミ対応で思い出すのも、数年前のＰＣ遠隔操作事件です。被疑者からメールや証拠品まで郵送されてきたことで注目にもなっていましたが、殺害などの凶悪性はなかったものの、社会に一泡吹かせるような犯行動機は、無差別殺傷事件に通じる問題性を感じます。

　弁護士が与える社会への影響です。ＰＣ遠隔操作事件に関しても被疑者の父親が元大手IT企業の社員であったり、書いておきたいことが山ほどあるのですが、そういうのも対処しきれないと諦めてきました。ジャーナリストの江川紹子氏の関わりというのもとても大きなものがあります。

　そういえば、そのジャーナリストの江川紹子氏も弁護士への大量懲戒請求について、独自の一刀両断の見識を示す記事を出していました。ＰＣ遠隔操作事件においては、被疑者を歴史上の吉田松陰と並べるようなかたちで記事を書いていました。今も探せば見つかりそうです。

　今夜はまだ確認をしていませんが、このところジャーナリストの江川紹子氏のTwitterは更新が少なく、「げんこ　だん」というようなツイートが２つほどありました。原稿と英語で実行済みを意味するDONEをかけているのだと思います。

　小倉秀夫弁護士、佐々木亮弁護士（ささきりょう）、北周士弁護士、神原元弁護士に共通していることですが、大量懲戒請求の問題を逆手に取り、攻撃材料にしているように見えますが、そこまで一方的な被害なのか疑問が大きいです。挑発的な言動も散見されます。

　人それぞれに立場というものもありますし、憤懣をつのらせた人物が、住所も特定されやすい弁護士の法律事務所に、火炎瓶でも投げ込んだらどうなるのか、巻き添えとなる市民はどうなるのかという考えも日増しに強くなっています。

　私自身、刑事裁判に対する不満、憤懣をつのらせ、警察に反発したり、その延長で起こしたのも平成11年8月8日の安藤健次郎さんに対する傷害事件でした。8日は日曜日だったと思いますが、前日の7日は安藤健次郎さんの自宅から金沢中警察署へも行っています。

　弁護士への大量懲戒請求は、一部の人物が扇動して大勢を巻き込んだように弁護士らは決めつけていますが、そこまで賛同者が出たというのも、弁護士に対する潜在的な不信感や猜疑心、軽蔑心が根底にあるように思われます。それを全く理解しないのも危うさを感じるところです。

　何千件もの訴訟を裁判所に持ち込むだけで、どれほどの負担が裁判所に掛かることでしょう。刑事事件として告訴をすれば、警察に対する負担となります。この大量懲戒請求の問題以前に、滅多にタイムラインを見ることのなかった神原元弁護士のツイートでも警察に持ち込む事件は多そうでした。

　「任意の取り調べには応じない方針」とのことです。さきほど始まったNEWS２３。これは情報番組ではなくニュース番組となるでしょう。ケリー容疑者の保釈ですが、無実が証明され無罪となることを確信しているコメントを発表したようです。否認だけでも保釈は難しいと言われてきました。

＜＜＜2018-12-25（火曜日）23：40＿［これまでの記述範囲の終了時刻］＜＜＜

* 村松謙弁護士のタイムラインで見た、村松謙弁護士のリツイートとしての嶋﨑量弁護士のツイートの記録
  :LOGBOOK:
  CLOCK: [2018-12-25 火 23:44]--[2018-12-26 水 01:00] =>  1:16
  :END:

＞＞＞2018-12-25（火曜日）23：44＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 23:44／2018-12-25 23:42 URL： https://twitter.com/kk_hirono/status/1077575919164772357 https://twitter.com/s_hirono/status/1077575368846893057
&twitter(1077575919164772357){theme:light}
> 2018-12-25-233956_村松謙のリツイート（惰眠　@Damin_EN500）：ひえー、保釈されたケリー被告が乗った車の追尾、バイクはともかく空撮でもやってんのか。.jpg https://t.co/Q8cKMdtdAC
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 23:44／2018-12-25 23:42 URL： https://twitter.com/kk_hirono/status/1077575934952128513 https://twitter.com/s_hirono/status/1077575400362897408
&twitter(1077575934952128513){theme:light}
> 2018-12-25-234155_惰眠@Damin_EN500ブロックされているため、@Damin_EN500さんのフォローや@Damin_EN500さんのツイートの表示はで.jpg https://t.co/wisCYQyQmT
◁◁◁
<hr />

　リツイートのURLを取得するため村松謙弁護士のタイムラインを開いたのですが、久しぶりにみるTwitterアカウントのリツイートがあって、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)で開くとブロックされていました。

　2008年6月当時、モトケンこと矢部善朗弁護士（京都弁護士会）のブログの常連コメンテーターであったと思われるアカウントです。惰眠という他に見ないアカウント名ですが、これはモトケンこと矢部善朗弁護士（京都弁護士会）のブログでのハンドル名と同じでした。

▷ リツイート→kmuramatsu（村松 謙）＞Damin_EN500（惰眠）｜2018/12/25 22:55／2018/12/25 22:54｜https://twitter.com/kmuramatsu/status/1077563382406860800 ／ https://twitter.com/Damin_EN500/status/1077563124847263746
&twitter(1077563382406860800){theme:light}
> RT @Damin_EN500: ひえー、保釈されたケリー被告が乗った車の追尾、バイクはともかく空撮でもやってんのか。しかもこれ上空から投光器で照らしてない？なんかこの・・・過剰というか些かバランス感覚に欠けるというか、報道ではなく「見世物」と化しているというか。  

　ここで思わぬ発見がありました。村松謙弁護士が私のツイートに反応して行動をしたとは考えにくいのですが、これはと思っていた問題のツイートをしていて、私としては探すてまも省けました。ツイートは2時間前と表示されていたので、私が言及する前の時間かもしれません。

　このあと再掲し、言及をしたいと考えますが、とりあえず村松謙弁護士のそのツイートをご紹介しておきます。

▶ ツイート％kmuramatsu（村松 謙）％2018/12/25 22:03％ https://twitter.com/kmuramatsu/status/1077550502194307075
&twitter(1077550502194307075){theme:light}
> これももう一度。＞「被害者報道を考える」(2)　武内大徳弁護士 | 日本記者クラブ JapanNationalPressClub (JNPC) https://t.co/z4fuICKGtb  
▶

　22時03分の投稿ツイートのようです。同時間帯の私のツイートを見てみたいと思います。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/12/25 22:03％ https://twitter.com/kk_hirono/status/1077550396061626370
&twitter(1077550396061626370){theme:light}
> 毎朝、5時30分だったと思いますが、諸江の支店に行き、そこは会長の自宅でもあったのですが、集まった数名の日雇い労働者をワゴン車に乗せ、それから本社のようになっていた玉鉾の会社に向かいました。早朝でもあったので5分程度で行けていたかもしれません。  
▶

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/12/25 21:05％ https://twitter.com/kk_hirono/status/1077535886537945088
&twitter(1077535886537945088){theme:light}
> tags:  嶋﨑量弁護士 村松謙弁護士のリツイート 弁護士に大量懲戒請求 労働問題  
▶

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/12/25 22:40％ https://twitter.com/kk_hirono/status/1077559622947360768
&twitter(1077559622947360768){theme:light}
> 「新幹線無差別殺傷事件」は神奈川県の小田原駅で緊急停止したことでも個人的に印象的な事件でした。かねてより注目していた村松謙弁護士が弁護士活動をする拠点であり、異様な弁護士活動やそれに関連した社会現象を目にする怪奇スポットのようにも思えていたからです。  
▶

　Twitterのタイムラインというのは一度に決まった数のツイートを読み込み、ページをスクロールダウンすることで更に古いツイートの読み込んでいきます。ある程度の数のツイートを読み込んでからページ内検索を実行しました。

　ツイートに村松謙弁護士というワードがあっても、そうたびたびエゴサーチをする人は少ないと思いますし、この2,3時間の間に・・・というのも少ない確率です。以前の私のツイートを見た可能性の方が高いのかもしれないですが、いずれにしたところで妙なタイミングでの発見です。

　そもそも私のツイートなど見ていない可能性がはるかに高いわけですし、やはり偶然のことなのでしょう。「これももう一度。＞「被害者報道を考える」(2)　武内大徳弁護士 | 日本記者クラブ」に関しては、取り上げると座間市の事件に触れないわけにはいかなくなります。

［link：］ 村松 謙(@kmuramatsu) - Twilog https://twilog.org/kmuramatsu

　Twilogは自分のツイート以外で使うことはそれほど多くないので、他のアカウントで調べてもすぐに忘れてしまうことが多いのですが、村松謙弁護士はTwilogに登録済みでした。昨日今日も見た深澤諭史弁護士は未だに未登録です。

　村松謙弁護士はTwilogには登録しているものの、リツイートは登録しない設定にしているようです。元の嶋﨑量弁護士のツイートの透谷時刻より村松謙弁護士のリツイートの時刻の方が重要な要素でもあるので、別の方法で調べてみます。

T：kmuramatsu（村松 謙）：2018/12/25 22:03： https://twitter.com/kmuramatsu/status/1077550502194307075 ： これももう一度。＞「被害者報道を考える」(2)　武内大徳弁護士 | 日本記者クラブ JapanNationalPressClub (JNPC) https://t.co/z4fuICKGtb

T：kmuramatsu（村松 謙）：2018/12/25 22:03： https://twitter.com/kmuramatsu/status/1077550363027197953 ： 「なぜ、犯罪の被害に遭うと、被害者や遺族はその意に反して実名や顔写真をさらされなければならないのか。」＜改行＞＜改行＞犯罪被害者のプライバシー尊重を求める会長談話｜神奈川県弁護士会 https://t.co/LkjEXwOzee

T：kmuramatsu（村松 謙）：2018/12/25 22:01： https://twitter.com/kmuramatsu/status/1077549972021641217 ： 葬儀にスクラムかけたりするのやめればいいのでは？＞＜改行＞（平成とは　取材メモから：９７）やまゆり園事件：２　被害を伝えきれない：朝日新聞デジタル https://t.co/Kjxy1iGu1E

R：kmuramatsu（村松 謙）＞2018/12/25 21:46／2018/12/25 17:19＞ https://twitter.com/kmuramatsu/status/1077546064624775168 ＞ hamhambenben （はむ弁護士）＞ https://twitter.com/hamhambenben/status/1077479038808076288 ＞ 『むささび・もま事件』の舞台の周辺には今でもむささび（俗称もま ）が数多く生息しているようで、何気なくドライブをしていたら、隣町の国道１９４号線沿いに「コンビニMOMA」というむささびのキャラクターが描かれた商店を発見したので、思… https://t.co/gdRnQJcFdw

　タイムラインをみることで確認できることですが、「やまゆり園事件」の記事が、村松謙弁護士が武内大徳弁護士の記事を再掲する動機となっていたようです。その1つ前には21時46分のリツイートとして「むささび　もま」のツイートがありますが、これは見ていたように思います。

　上記に連続した4件のツイート（リツイートを含む）を引用しましたが、簡易版の表示で1件のツイートを一行として取り扱っています。文字数オーバーとなるためツイートは行いません。時に、分断してツイートをすることはあります。

▷ リツイート→kmuramatsu（村松 謙）＞shima_chikara（嶋﨑量（弁護士））｜2018/12/25 12:19／2018/12/25 10:30｜https://twitter.com/kmuramatsu/status/1077403349501173761 ／ https://twitter.com/shima_chikara/status/1077376077041790977
&twitter(1077403349501173761){theme:light}
> RT @shima_chikara: 先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。
> 合計900通以上。封筒だけですごい分量。
> 年内には届くはずですから、よくよく検討して欲しい。
> 懲戒請求者全員に、真摯な謝罪を条件にした和解の機会は与えています。 ht…  

　探し出すのに手間が掛かりました。「嶋﨑量（弁護士）」とあったのを「嶋﨑量弁護士」として検索していました。気が付かなかったですが、単純なミスでした。これは全文の引用として掲載しておこうと思います。

```
嶋﨑量（弁護士）
‏
 
@shima_chikara
フォローする @shima_chikaraをフォローします
その他
先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。
合計900通以上。封筒だけですごい分量。
年内には届くはずですから、よくよく検討して欲しい。
懲戒請求者全員に、真摯な謝罪を条件にした和解の機会は与えています。

［source：］嶋﨑量（弁護士）さんのツイート： "先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。 合計900通以上。封筒だけですごい分量。 年内には届くはずですから、よくよく検討して欲しい。 懲戒請求者全員に、真摯な謝罪を条件にした和解の機会は与えています。… https：//t.co/izy4LQJ1O6" https://twitter.com/shima_chikara/status/1077376077041790977
```

　嶋﨑量弁護士のTwitterのプロフィールの方も引用して掲載しておきます。

```
嶋﨑量（弁護士）
@shima_chikara
日本労働弁護団常任幹事、ブラック企業対策弁護団副事務局長、ブラック企業対策プロジェクト事務局長。神奈川県弁護士会所属。労働組合の顧問多数、労働事件は労働者側のみ。 講演取材などは所属事務所（神奈川総合法律事務所）へ。「5年たったら正社員!？」（旬報社）「裁量労働制はなぜ危険か」（岩波ブックレット）

神奈川県
bylines.news.yahoo.co.jp/shimasakichika…
2014年6月に登録

［source：］嶋﨑量（弁護士）(@shima_chikara)さん | Twitter https://twitter.com/shima_chikara
```

　プロフィールは149文字のようです。ツイートはしていません。2014年6月のTwitter登録というのは、弁護士のアカウントとしてはかなり最近に感じました。講演取材を受付、書籍も出しているようです。変わり者の弁護士の一人と思ってはいましたが、本業に専念していればと思います。

　「日本労働弁護団常任幹事、ブラック企業対策弁護団副事務局長、ブラック企業対策プロジェクト事務局長。神奈川県弁護士会所属。」という肩書も画餅に帰すような大量懲戒請求への対応です。

　すでに弁護士会は一連の大量懲戒請求を通常の懲戒手続きとは扱わないと決議を出しているようですし、それほど深刻な業務妨害であれば、刑事事件としてやるのが先でしょう。警察に相手にされないような問題で、裁判所のリソース（資源）を大量消費させるのは、信用も失墜させます。

　村松謙弁護士は、嶋﨑量弁護士のツイートのリツイートの直後に、次のツイートをしていたことを先ほどになって気が付きました。取り急ぎでやっていると見落としも出てくるものです。

▶ ツイート％kmuramatsu（村松 謙）％2018/12/25 12:19％ https://twitter.com/kmuramatsu/status/1077403407428706306
&twitter(1077403407428706306){theme:light}
> う～ん。この手間だけでも大変だよなぁ。。。  
▶

　考えてみると、村松謙弁護士と嶋﨑量弁護士は同じ神奈川県弁護士会の所属となるようです。村松謙弁護士は小田原市ということで違いはあるのでしょうが、同じ弁護士会の所属であれば、それ相応の情報や判断材料も得ていることでしょう。その上での発言ということで感慨深いです。

　いろいろと書いたり、調べたりしているうちにこの弁護士の大量懲戒請求の問題は、もはや後戻りすることなく、弁護士業界の命運を決定づける深刻性を孕んでいると考えるようになりました。もはや破綻し、見切りをつけた上での行動とも考えられます。

　もっとも弁護士を取り巻く業界というのは、長年訴え続きてきた司法修習の給付金が復活をしてもテレビニュースには取り上げられないようなミステリー性があります。もう何年も前から成仏だのなんだのと不満ばかり訴えながら、それなりに続いている業界でもあります。

＜＜＜2018-12-26（水曜日）00：58＿［これまでの記述範囲の終了時刻］＜＜＜

* 「まとめていただきました。ありがとうございます。⇒　島崎弁護士の懲戒請求問題の事情。 - Togetter」という嶋﨑量弁護士のツイート
  :LOGBOOK:
  CLOCK: [2018-12-26 水 01:00]--[2018-12-26 水 01:48] =>  0:48
  :END:

＞＞＞2018-12-26（水曜日）01：00＿［これからの記述範囲の開始時刻］＞＞＞

　禁断の領域に足を踏み入れた感もあるのですが、嶋﨑量弁護士のタイムラインを少し遡ると、次の嶋﨑量弁護士のツイートが目に入りました。禁断としたのはもともと彼らが社会的な混乱や反感、不安を駆り立てることで、稼ぎをしているようにも思えるからです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2018-12-26 01:03／2018-12-25 19:21 URL： https://twitter.com/kk_hirono/status/1077595799406530560 https://twitter.com/shima_chikara/status/1077509751699779584
&twitter(1077595799406530560){theme:light}
> まとめていただきました。ありがとうございます。 \n  ⇒　島崎弁護士の懲戒請求問題の事情。 - Togetter https://t.co/6S6FW6K7Zn @togetter_jpさんから
◁◁◁
<hr />

　ブログカードともいうらしいツイートのサムネイル表示のようになっている部分を見ると、記事の要約として小倉秀夫弁護士の名前が出てきました。小倉弁護士となっていますが、小倉秀夫弁護士に間違いないでしょう。

［link：］ 島崎弁護士の懲戒請求問題の事情。 - Togetter https://togetter.com/li/1301912

▶ ツイート％shima_chikara（嶋﨑量（弁護士））％2018/12/24 10:47％ https://twitter.com/shima_chikara/status/1077017980427395073
&twitter(1077017980427395073){theme:light}
> 私は労働弁護士として、労働者が必死に抗うことをサポートしてきました。
> 幸い私は恵まれた環境にあるし、不当懲戒請求を放置することは私個人の労働弁護士としての信条とも整合しませんので、法的措置をとることにしました。 https://t.co/mZM0J7PjSI  
▶

▶ ツイート％shima_chikara（嶋﨑量（弁護士））％2018/12/24 10:49％ https://twitter.com/shima_chikara/status/1077018431378022401
&twitter(1077018431378022401){theme:light}
> 他方で、不当懲戒請求を静観することが間違った対応だとは全く思いません。
> 懲戒請求だけで対応に苦慮し、日常業務を圧迫され、経営環境だけでなく現実の危害をも招くことが懸念されますから。
> 不当懲戒請求をされて、悔しい気持ちで静観している方の為にも行動しようと思います。  
▶

▶ ツイート％shima_chikara（嶋﨑量（弁護士））％2018/12/25 08:43％ https://twitter.com/shima_chikara/status/1077349190492073984
&twitter(1077349190492073984){theme:light}
> ほんとこれ。
> なお、自分のメンタルに自信がある人が、過労死したり、精神疾患発症するのは珍しくないから、気をつけて欲しい。
> 無自覚な人は自分自身もヤバい。 https://t.co/pK1HFTxYgS  
▶

▶ ツイート％shima_chikara（嶋﨑量（弁護士））％2018/12/25 08:52％ https://twitter.com/shima_chikara/status/1077351228189753344
&twitter(1077351228189753344){theme:light}
> 神原先生や佐々木先生、私は「反日」のレッテルをはるネタには困りませんが、北先生にはそれがない。
> 動揺してるでしょうね、懲戒請求者のみなさんは。  
▶

　ざっと目を通しましたが、Togetterのまとめとしてはツイートの数が少なめで助かりました。最後まで行ってから気がついたのですが、ツイートは時系列で12月18日18時07分の古いものから並んでいるようです。よく見ると2つ目がいきなり25日09時のツイートとなっています。

　さらによくページをみると、viewの数が856件です。「958名が懲戒請求です。」と最後の12月25日12時18分のツイートにあるので、それだけでも不思議な数です。和解の申し出に応じる人も多いようにツイートにはありますが、その前段階で調べる人は多そうです。

▶ ツイート％shima_chikara（嶋﨑量（弁護士））％2018/12/25 10:30％ https://twitter.com/shima_chikara/status/1077376077041790977
&twitter(1077376077041790977){theme:light}
> 先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。
> 合計900通以上。封筒だけですごい分量。
> 年内には届くはずですから、よくよく検討して欲しい。
> 懲戒請求者全員に、真摯な謝罪を条件にした和解の機会は与えていま… https://t.co/izy4LQJ1O6  
▶

　再び上記に嶋﨑量弁護士のツイートを再掲しましたが、「合計900通以上。封筒だけですごい分量」とあります。これは900名の宛先を意味する数字だと思います。私自身、祭礼員会で扱ったのは多くても300件台だったと思いますが、お礼状を出すだけでも大変手間の掛かる作業でした。

　弁護士としての慣れもあるし、補助する事務員というのもいるのかもしれません。しかし、それも本業とは別となると、相当の作業量とはなるでしょう。和解に応じるだけで提訴前5万、提訴後10万円となっていたので、900人中提訴後に10人でも100万円の収益が出そうです。

　嶋﨑量弁護士については、これまで余りタイムラインを見てこなかったので人物像も把握しきれていいませんが、だいぶん前にかなり衝撃的な発言のツイートを見て神経を疑った憶えが残っています。とりあえずまとめ記事を２つ制作しておきました。もう出来ているでしょう。

[link:] 2018年12月26日01時39分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。\n合計900通以上。封筒だけですごい分量。 http://hirono2014sk.blogspot.com/2018/12/shimachikara-900.html

[link:] 2018年12月26日01時39分の登録： ＃嶋﨑量（弁護士）　@shima_chikara＃のツイート／2018-12-12_0030〜2018-12-25_2118／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月26日01時39分 http://hirono2014sk.blogspot.com/2018/12/shimachikara2018-12-1200302018-12.html

＜＜＜2018-12-26（水曜日）01：48＿［これまでの記述範囲の終了時刻］＜＜＜

* 記録済み嶋﨑量弁護士の気になる、考えさせられたツイートのまとめ記事、登録時期の古いものから20件をご紹介
  :LOGBOOK:
  CLOCK: [2018-12-26 水 01:51]--[2018-12-26 水 02:07] =>  0:16
  :END:

＞＞＞2018-12-26（水曜日）01：51＿［これからの記述範囲の開始時刻］＞＞＞

```
[10018]  % dp -p|grep 嶋﨑量|tac|grep -v '＼嶋﨑量（弁護士） @shima_chikara＼'|tail -n 20|tac|sed 's/$/\n/'
[link:] 2017年09月25日21時19分の登録： ＼嶋﨑量（弁護士） @shima_chikara＼記事書きましたよ。残業代ゼロ法案を通したら、過労死・過労自死が増えるのは確実。みんなで政治をきちんと監視しましょう。 http://hirono2014sk.blogspot.com/2017/09/shimachikara.html

[link:] 2017年10月17日16時36分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼タイムカードなど労働時間管理は無縁の職場は、日本中に山ほどあります。 http://hirono2014sk.blogspot.com/2017/10/shimachikara.html

[link:] 2017年10月22日23時17分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼前原さん、直ちに責任とって辞めて下さい。 http://hirono2014sk.blogspot.com/2017/10/shimachikara_22.html

[link:] 2017年11月05日21時44分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼弁護士や労働組合に駆け込む労働者は、社会全体の平均像でないことに気がついた。\nそもそも、多数派が権利主張を好む、せめて忌 http://hirono2014sk.blogspot.com/2017/11/shimachikara.html

[link:] 2017年11月07日22時49分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼憲法問題も労働問題も両方取組む方は弁護士含めたくさんいるのだから、連動した取り組みをすれば、拡がりがでそう。 http://hirono2014sk.blogspot.com/2017/11/shimachikara_7.html

[link:] 2017年11月09日14時44分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼安倍政権で損なわれてきた憲法。抽象的な理念だけでなく、具体的な憲法の理念を語ることこそ、実務家には求められているだろう。 http://hirono2014sk.blogspot.com/2017/11/shimachikara_9.html

[link:] 2017年11月20日05時30分の登録： ％@shima_chikara　嶋﨑量（弁護士）％「権利主張」という用語ににマイナスイメージを持つ方が多数いるような歪んだ社会だからこそ、ブラック企業、ブラックバイトが跋 http://hirono2014sk.blogspot.com/2017/11/shimachikara_20.html

[link:] 2017年12月22日10時01分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼ここで労働組合叩くようでは、日本社会の労働条件は良くならない。これ確実。 ストライキは正義！ http://hirono2014sk.blogspot.com/2017/12/shimachikara.html

[link:] 2017年12月27日15時10分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼これは弁護士会や弁護士一人一人に対する悪質な業務妨害行為だから、毅然と刑事告訴すべき。 →当会の多数の会員に対する懲戒請 http://hirono2014sk.blogspot.com/2017/12/shimachikara_27.html

[link:] 2017年12月27日15時12分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼先ほど提訴しました。今年最後の提訴。\n￼過労死遺族がスーパー「いなげや」を提訴　遺族「回答すらしてくれない」と憤り http://hirono2014sk.blogspot.com/2017/12/shimachikara_38.html

[link:] 2017年12月27日15時47分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼今年のブラック企業大賞ノミネートの契機となった事件。再発防止なども含め交渉を試みたのですが実質的な回答も無く本日提訴。 http://hirono2014sk.blogspot.com/2017/12/shimachikara_19.html

[link:] 2017年12月27日16時12分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼遺族は「訴訟において、家族としても本人の無念さを晴らせるように頑張るつもりです」とコメント→過労死した「いなげや」男性従 http://hirono2014sk.blogspot.com/2017/12/shimachikara_54.html

[link:] 2017年12月27日23時24分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼知らなかった。許しがたい。神奈川でもあるのか。。。組合はちゃんと弁護士にも相談してるとよいが。もっと世論を味方に闘わなき http://hirono2014sk.blogspot.com/2017/12/shimachikara_42.html

[link:] 2018年01月04日10時08分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼弁護士でも、若手弁護士のヤリガイ搾取的な活動に未来はない。\nベテラン弁護士に必ず聴かされる「家庭を顧みず公益活動や公益的 http://hirono2014sk.blogspot.com/2018/01/shimachikara.html

[link:] 2018年01月24日21時34分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼【嶋崎量さんのコメント】育児休業の取りやすさを就活時に考慮要素とする視点は素晴らしい。就活生世代の感覚... ▼「育児休 http://hirono2014sk.blogspot.com/2018/01/shimachikara_24.html

[link:] 2018年01月30日13時47分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼労働弁護士って、労働組合けしかけて(うざったがられること多い)自分の仕事を減らす世論換気やってるんだから、変人の集まりだ http://hirono2014sk.blogspot.com/2018/01/shimachikara_30.html

[link:] 2018年01月30日13時50分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼労働弁護士は自分の稼ぎのため 解雇の金銭解決制度や残業代ゼロ制度に反対しているとの有難いご意見があります。 http://hirono2014sk.blogspot.com/2018/01/shimachikara_74.html

[link:] 2018年02月08日20時36分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼戦前の歴史を持出さなくても、今でも刑事弁護や労働弁護は勿論、企業法務も国家権力と対峙する場面はあります。 法テラス批判し http://hirono2014sk.blogspot.com/2018/02/shimachikara.html

[link:] 2018年02月15日20時44分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼最も愚かな対応は、5年の無機転換阻止の雇止め。反社会的行為、熟練者消えて生産性低下し、職場の士気も下がる。 http://hirono2014sk.blogspot.com/2018/02/shimachikara5.html

[link:] 2018年02月17日22時18分の登録： ＼嶋﨑量（弁護士）　@shima_chikara＼安易に口外禁止を入れて和解する風潮も良くない。そんな風潮の弊害でもある。 http://hirono2014sk.blogspot.com/2018/02/shimachikara_17.html
```

　嶋﨑量弁護士のツイートというのは忘れて頃にたまに見る程度だと思っていたのですが、けっこうな数、記録にしていたようです。権力監視とか国家権力と対峙とありますが、弁護士の監視というのは公務員ほど収入が安定せず決まりもないだけに、より強い監視が必要と考えています。

　本来、その弁護士業界の決まりというか掟の担保として弁護士自治による懲戒精度があるはずです。悲しいかなオモロイかな、正当な懲戒請求者に対する配慮や気遣いが全く感じられないというのも、弁護士業界の救いようのなさ、消滅への道筋を露呈していると思いました。

　ジャーナリストが権力を監視するとか、危険をおかしてまで情報を伝える使命感というのはよく聞く話なのですが、こと弁護士に対しては、まったくの無力というかやる気も感じられません。そういうこともあるので、次はジャーナリストの江川紹子氏について取り上げておきたいと思います。

＜＜＜2018-12-26（水曜日）02：07＿［これまでの記述範囲の終了時刻］＜＜＜

